<?php include "header-fix.php" ?>
<link href="h-pages/content.css" rel="stylesheet">
<link href="h-pages/agencies-det.css" rel="stylesheet">
<script src="h-jquery/content.js" type="text/javascript"></script>
<div id="list-body">
	<div class="duct">><a href="agencies.php">平台机构</a>-<a href="agencies-cat.php">知识产权</a>-北京顺兴捷知识产权代理有限公司</div>
    <hr>
    <h3>北京顺兴捷知识产权代理有限公司</h3>
    <img src="h-pages/detail1.png">
    <img src="h-pages/detail2.png">
    <img src="h-pages/detail3.png">
    <img src="h-pages/detail4.png">
    <h4>公司介绍</h4>
    <p>亿和动画作为精耕行业的数字可视化技术供应商，致力于用专业标准为客户提供前期策划、中期执行、后期跟踪完善系统服务，为不同的行业和领域的客户提供三维漫游动画、工业三维动画演示、三维仿真动画等应用形式，满足客户不同需求。</p>
    <p>“让一条短片自己卖产品”是亿和数字可视化技术应用的核心思想，表现力极强的三维动画短片，作为提升销售成功率的展示工具，让无论是体量巨大的房地产及地块规划项目，还是难以表现细节及流程的工业是产品和设备、亦或是无法通过口述和图文表达的工程施工流程预演，都能通过三维动画短片进行详细、系统、直观的表达和体现。
亿和由一支有着丰富项目运作经验的团队组成，拥有领先水平的硬件和技术支持，已建成高端的三维渲染农场基地，数字化影音室开发与建设技术，以及三维互动程序研发团队。</p>
    <h4>科技成果</h4>
    <p>【广告制作】flash动画设计 宣传片制作 影视拍摄
服务简介：三维表现动画/3D三维漫游动画，广泛的运用于地产规划类项目﹑展馆规划类项目﹑城市（旅游）宣传类项目中，亿和拥有6年的三维建筑漫游动画制作积淀，为企业提供各类建筑/地产游历（漫游）动画﹑大型规划项目虚拟现实演示。</p>
    <h4>科技产品</h4>
    <p>【广告制作】flash动画设计 宣传片制作 影视拍摄
服务简介：三维表现动画/3D三维漫游动画，广泛的运用于地产规划类项目﹑展馆规划类项目﹑城市（旅游）宣传类项目中，亿和拥有6年的三维建筑漫游动画制作积淀，为企业提供各类建筑/地产游历（漫游）动画﹑大型规划项目虚拟现实演示。</p>
    <p>【广告制作】flash动画设计 宣传片制作 影视拍摄
服务简介：三维表现动画/3D三维漫游动画，广泛的运用于地产规划类项目﹑展馆规划类项目﹑城市（旅游）宣传类项目中，亿和拥有6年的三维建筑漫游动画制作积淀，为企业提供各类建筑/地产游历（漫游）动画﹑大型规划项目虚拟现实演示。</p>
    <h4>科技服务</h4>
    <p>【广告制作】flash动画设计 宣传片制作 影视拍摄
服务简介：三维表现动画/3D三维漫游动画，广泛的运用于地产规划类项目﹑展馆规划类项目﹑城市（旅游）宣传类项目中，亿和拥有6年的三维建筑漫游动画制作积淀，为企业提供各类建筑/地产游历（漫游）动画﹑大型规划项目虚拟现实演示。</p>
    <p>【广告制作】flash动画设计 宣传片制作 影视拍摄
服务简介：三维表现动画/3D三维漫游动画，广泛的运用于地产规划类项目﹑展馆规划类项目﹑城市（旅游）宣传类项目中，亿和拥有6年的三维建筑漫游动画制作积淀，为企业提供各类建筑/地产游历（漫游）动画﹑大型规划项目虚拟现实演示。</p>
    <p>【广告制作】flash动画设计 宣传片制作 影视拍摄
服务简介：三维表现动画/3D三维漫游动画，广泛的运用于地产规划类项目﹑展馆规划类项目﹑城市（旅游）宣传类项目中，亿和拥有6年的三维建筑漫游动画制作积淀，为企业提供各类建筑/地产游历（漫游）动画﹑大型规划项目虚拟现实演示。</p>
    <p>【广告制作】flash动画设计 宣传片制作 影视拍摄
服务简介：三维表现动画/3D三维漫游动画，广泛的运用于地产规划类项目﹑展馆规划类项目﹑城市（旅游）宣传类项目中，亿和拥有6年的三维建筑漫游动画制作积淀，为企业提供各类建筑/地产游历（漫游）动画﹑大型规划项目虚拟现实演示。</p>
</div>
<div id="list-side">
    <div class="search" tabindex="-1">
    	<img src="h-pages/search_text.png">
    	<input type="text">
    </div>
    <div id="srch-bttn"><img src="h-pages/search_bttn.png"></div>
    <div id="agency-cat-title">联系方式</div>
    <dl>
    	<dt>联系人</dt><dd>李总监</dd>
    	<dt>电&nbsp;&nbsp;话</dt><dd>010-68888888</dd>
    	<dt>邮&nbsp;&nbsp;箱</dt><dd>bjsxjzscq@163.com</dd>
    	<dt>地&nbsp;&nbsp;址</dt><dd>北京市东城区南锣鼓巷16号4层</dd>
    	<dt>官&nbsp;&nbsp;网</dt><dd>www.bjsxjzs.com.cn</dd>
    </dl>
</div>
<?php include "footer-fix.php" ?>
